/* ===== Generic ===== */

/* Generic Cancel button title, used in SKConversation NSErrorFromPREMIUM_VIDEO_STATUS */
"BUTTONTITLE_CANCEL" = "Annuller";

/* ===== SkyLib Properties ===== */

/* List item title for user's home phone number. */
"CONTACT_PHONE_HOME" = "Hjem";

/* List item title for user's office phone number */
"CONTACT_PHONE_OFFICE" = "Kontor";

/* List item title for user's mobile phone number. */
"CONTACT_PHONE_MOBILE" = "Mobil";

/* List item title for user's (possible) other phone number(s). */
"CONTACT_PHONE_OTHER" = "Andet";

/* Format to use to wrap guest contact displays */
"CONTACT_GUEST_FORMAT" = "%@ (gæst)";

/* All known contacts group title */
"CONTACT_GROUP_ALL_KNOWN_CONTACTS" = "Alle kendte kontakter";

/* All buddies group title */
"CONTACT_GROUP_ALL_BUDDIES" = "Alle kontakter";

/* Skype group title */
"CONTACT_GROUP_SKYPE_BUDDIES" = "Skype-kontakter";

/* SkypeOut group title */
"CONTACT_GROUP_SKYPEOUT_BUDDIES" = "Gemte telefonnumre";

/* Online buddies group title */
"CONTACT_GROUP_ONLINE_BUDDIES" = "Kontakter online";

/* Unknown or pending auth group title */
"CONTACT_GROUP_UNKNOWN_OR_PENDINGAUTH_BUDDIES" = "Afsendte anmodninger";

/* Recently contacted group title */
"CONTACT_GROUP_RECENTLY_CONTACTED_CONTACTS" = "Kontaktet for nylig";

/* Contacts waiting my auth group title */
"CONTACT_GROUP_CONTACTS_WAITING_MY_AUTHORIZATION" = "Modtagne anmodninger";

/* Authorized by me group title */
"CONTACT_GROUP_CONTACTS_AUTHORIZED_BY_ME" = "Accepterede anmodninger";

/* Blocked group title */
"CONTACT_GROUP_CONTACTS_BLOCKED_BY_ME" = "Blokerede kontakter";

/* Ungrouped contacts group title */
"CONTACT_GROUP_UNGROUPED_BUDDIES" = "Ikke-grupperede kontakter";

/* Windows Live ID contacts group title */
"CONTACT_GROUP_PASSPORT_CONTACTS" = "Messenger";

/* Suggested contacts group title */
"CONTACT_GROUP_SCD_CONTACTS" = "Forslag til kontakter";

/* New group default title */
"CONTACT_GROUP_NEW_GROUP" = "Unavngivet liste";

/* Default message sent to contacts from whom we are requesting authorization */
"CONTACT_AUTH_REQUEST_DEFAULT_MESSAGE" = "Tilføj mig som kontakt";

/*  */
"ECHO123_CONTACT_FULLNAME" = "Skype-testopkald";

/*  */
"ECHO123_CONTACT_LANGUAGES" = "da";

/*  */
"ECHO123_CONTACT_HOMEPAGE" = "www.skype.com/go/help";

/* Automatic sound test service mood message. */
"ECHO123_CONTACT_ABOUT" = "Hej! Dette er Skypes opkaldstest. Føj mig til dine kontakter, og ring til mig for at afprøve dine lydindstillinger. Gå ind på http://www.skype.com/go/help, hvis du har brug for mere hjælp. Tak.";

/*  */
"ECHO123_CONTACT_MOOD_TEXT" = "Ring til mig for at afprøve lyden";


/* UNPLACED call status used when a call is initialized, but not connected to the network yet. */
"CALL_STATUS_UNPLACED" = "Foretager opkald";

/* ROUTING call status used when a call is being routed by the network but not ringing yet. */
"CALL_STATUS_ROUTING" = "Foretager opkald";

/* CANCELLED call status indicating that the outgoing call was cancelled by the user. */
"CALL_STATUS_CANCELLED" = "Opkaldet blev annulleret";

/* FAILED call status used when the call failed. */
"CALL_STATUS_FAILED" = "Opkaldet mislykkedes";

/* RINGING_OUT call status used when a call is ringing for the remote party. */
"CALL_STATUS_RINGING_OUT" = "Ringer";

/* RINGING_IN call status used when a call is ringing locally. */
"CALL_STATUS_RINGING_IN" = "Telefoni";

/* LOCALHOLD call status indicating that the user put the call on hold. */
"CALL_STATUS_LOCALHOLD" = "Opkaldet er parkeret";

/* REMOTEHOLD call status indicating that the call is on hold by the remote party. */
"CALL_STATUS_REMOTEHOLD" = "Modparten parkerede opkaldet";

/* FINISHED call status indicating that the call was finished. */
"CALL_STATUS_FINISHED" = "Afsluttet";

/* MISSED call status indicating that the incoming call was finished before it got answered. */
"CALL_STATUS_MISSED" = "Ubesvaret";

/* REFUSED call status indicating that the remote party declined the call. */
"CALL_STATUS_REFUSED" = "Afvist";

/* BUSY call status indicating that the remote party was already in a call. */
"CALL_STATUS_BUSY" = "Optaget";

/* DROPPED call status indicating that the network connection was lost during the call. */
"CALL_STATUS_DROPPED" = "Forbindelsen blev afbrudt";

/* VOICEMAIL call status indicating that the call was diverted to voicemail. */
"CALL_STATUS_VOICEMAIL" = "Talebesked";

/* VM_RECORDING call status while recording the voicemail. */
"CALL_STATUS_VM_RECORDING" = "Optager talebesked";

/* VM_UPLOADING call status while sending the voicemail. */
"CALL_STATUS_VM_UPLOADING" = "Sender talebesked";

/* VM_SENT call status after the voicemail was sent. */
"CALL_STATUS_VM_SENT" = "Talebeskeden blev sendt";

/* VM_CANCELLED call status when the recording or sending of the voicemail was cancelled. */
"CALL_STATUS_VM_CANCELLED" = "Talebeskeden blev annulleret";

/* VM_FAILED call status when the recording or sending of the voicemail failed. */
"CALL_STATUS_VM_FAILED" = "Talebeskeden mislykkedes";

/* ===== Wallet Transacation ===== */
/* Title of instrument name in popup button (args: instrument name ["Visa"], number ["****1234"]) */
"WALLET_INSTRUMENT_DISPLAY_NAME_FORMAT" = "%1$@ %2$@";


/* ===== PARTICIPANT_VOICE_STATUS ===== */ 

/* VOICE_CONNECTING status used when a call is being routed by the network but not ringing yet. */
"PARTICIPANT_VOICE_STATUS_CONNECTING" = "Opretter forbindelse";

/* RINGING status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_RINGING" = "Ringer op";

/* EARLY_MEDIA status when a participant is ringing. */
"PARTICIPANT_VOICE_STATUS_EARLY_MEDIA" = "Ringer op";

/* ON_HOLD status when a participant is held. */
"PARTICIPANT_VOICE_STATUS_ON_HOLD" = "Venter";

/* STOPPED status when a participant has stopped. */
"PARTICIPANT_VOICE_STATUS_STOPPED" = "Afsluttet";

/* FACEBOOK calling */
"PARTICIPANT_VOICE_STATUS_CONNECTING_FACEBOOK" = "Opkald på Facebook (Beta)";

/* ===== CONVERSATION_LOCAL_LIVESTATUS ===== */ 
"CONVERSATION_LOCAL_LIVESTATUS_STARTING" = "Ringer til…";
"CONVERSATION_LOCAL_LIVESTATUS_RINGING_FOR_ME" = "Ringer til…";
"CONVERSATION_LOCAL_LIVESTATUS_IM_LIVE" = "Opkald i gang";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_LOCALLY" = "Venter";
"CONVERSATION_LOCAL_LIVESTATUS_ON_HOLD_REMOTELY" = "Modparten parkerede opkaldet";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE" = "Opkald i gang";
"CONVERSATION_LOCAL_LIVESTATUS_OTHERS_ARE_LIVE_FULL" = "Der kan ikke tilføjes flere deltagere";
"CONVERSATION_LOCAL_LIVESTATUS_PLAYING_VOICE_MESSAGE" = "Afspiller telefonsvarerhilsen";
"CONVERSATION_LOCAL_LIVESTATUS_RECORDING_VOICE_MESSAGE" = "Optager besked";
"CONVERSATION_LOCAL_LIVESTATUS_RECENTLY_LIVE" = "Seneste opkald";
"CONVERSATION_LOCAL_LIVESTATUS_TRANSFERRING" = "Viderestiller dette opkald";


/*  */
"CONVERSATION_POST_FILES_BODY" = "Opslåede filer";

/* CONVERSATION Legacy chat message for older clients */
"CONVERSATION_VIDEOMESSAGE_LEGACY_MESSAGE" = "Du har modtaget en videobesked. Se den på: %1, og åbn den med koden %2";

"CONVERSATION_XMM_LEGACY_MESSAGE" = "%1$@ - se den på %%1.";

"CONVERSATION_MEDIAMESSAGE_LEGACY_MESSAGE" = "Hvis du vil se dette delte billede, skal du gå til: %1";
"CONVERSATION_XMM_MESSAGE_LEGACY_MESSAGE" = "Hvis du vil se denne delte mediefil, skal du gå til: %1";

/*  */
"CONTACT_AVAILABILITY_OFFLINE" = "Offline";
"CONTACT_AVAILABILITY_ONLINE" = "Online";
"CONTACT_AVAILABILITY_AWAY" = "Ikke til stede";
"CONTACT_AVAILABILITY_DO_NOT_DISTURB" = "Vil ikke forstyrres";
"CONTACT_AVAILABILITY_PENDING_AUTH" = "Anmodning om kontaktoplysninger venter";
"CONTACT_AVAILABILITY_BLOCKED" = "Blokeret";
"CONTACT_AVAILABILITY_OFFLINE_BUT_VM_ABLE" = "Offline med talebeskeder";
"CONTACT_AVAILABILITY_OFFLINE_BUT_CF_ABLE" = "Viderestiller opkald";

/*  */
"CONTACT_AVAILABILITY_INVISIBLE" = "Usynlig";
"CONTACT_AVAILABILITY_CONNECTING" = "Opretter forbindelse";
"CONTACT_AVAILABILITY_SKYPEOUT" = "Telefonnummer";

/*  */
"CONTACT_GENDER_FEMALE" = "Kvinde";

/*  */
"CONTACT_GENDER_MALE" = "Mand";

/* A hidden phone number. */
"CONTACT_UNKNOWN_PSTN_DISPLAYNAME" = "Ukendt nummer";

/* Title for conversation with no participants */
"CONVERSATION_UNTITLED_DISPLAYNAME" = "Unavngivet";


"ACCOUNTMANAGER_LOGIN_STATUS" = "Logger på…";
"ACCOUNTMANAGER_CBLSYNC_STATUS" = "Indlæser kontakter…";
"ACCOUNTMANAGER_UPGRADEDB_STATUS" = "Opgraderer filer…";


/* Chat info message when a party has been joined to the chat. %1$@ is the name of the user who did the adding, while %2$@ is the name of the added user. */
"ChatMessage::ADDEDMEMBERS_FORMATSTRING" = "%1$@ tilføjede %2$@";

/* Chat info message shown when user %@ has left the chat. */
"ChatMessage::LEFT_FORMATSTRING" = "%@ forlod samtalen";

/* Chat info message when the first user ejected (threw out) the second user from the chat. */
"ChatMessage::KICKED_FORMATSTRING" = "%1$@ har fjernet %2$@";

/* Chat info message shown when a party has changed the chat topic. %1$@ is the user who did it, and %2$@ the new topic. */
"ChatMessage::SETTOPIC_FORMATSTRING" = "%1$@ har ændret chatemnet til %2$@";

/* Chat item shown in place of the message to tell that the message has been removed by its writer. */
"CHATMESSAGE_MESSAGEREMOVED_TEXT" = "Denne besked er blevet fjernet";

/* AV Preferences output device name */
"SAME_AS_SYSTEM_DEVICE_NAME" = "Samme som systemet";


/* ===== SkyLib Error/Result Codes ===== */

/* sync errors at login/registration */
"LOGOUTREASON_NETWORKERROR" = "Der kan ikke oprettes forbindelse til Skype.";
"LOGOUTREASON_NETWORKERROR_RECOVERYSUGGESTION" = "Kontrollér netværksindstillingerne, og prøv igen.";

/* sync errors at registration */
"Account::INVALID_SKYPENAME" = "Skype-navnet er ugyldigt.";
"Account::INVALID_EMAIL" = "E-mail-adressen er ugyldig.";
"Account::INVALID_EMAIL_RECOVERYSUGGESTION" = "Kontroller adressen, og prøv igen.";
"Account::UNACCEPTABLE_PASSWORD" = "Adgangskoden er ugyldig.";
"Account::SKYPENAME_TAKEN" = "Dette Skype-navn er allerede i brug.";
"Account::SKYPENAME_TAKEN_RECOVERYSUGGESTION" = "Indtast et andet Skype-navn.";

/* sync errors at login */
"Account::NO_SUCH_IDENTITY" = "Vi kunne ikke genkende dit Skype-navn og din adgangskode.";
"Account::INCORRECT_PASSWORD" = "Vi genkendte ikke dit Skype-navn og password.";
"Account::TOO_MANY_LOGIN_ATTEMPTS" = "For mange mislykkede logonforsøg.";
"Account::TOO_MANY_LOGIN_ATTEMPTS_RECOVERYSUGGESTION" = "Prøv igen senere.";

/* async errors (can happen anytime while logged in) */
"Account::PASSWORD_HAS_CHANGED" = "Din adgangskode er blevet ændret.";
"Account::PASSWORD_HAS_CHANGED_RECOVERYSUGGESTION" = "Log på med din nye adgangskode.";

"LOGOUTREASON_GENERIC_RECOVERYSUGGESTION" = "Prøv igen.";

/* Account property validation error - NSLocalizedFailureReasonErrorKey [#HELLC-1021], [#WIN-364] */
"SkyLib::TOO_SHORT" = "Skal være på 6-20 tegn.";
"SkyLib::TOO_LONG" = "Skal være mellem 6 og 20 tegn.";
"SkyLib::CONTAINS_INVALID_CHAR" = "Ugyldigt tegn, f.eks. Σ, à, ß.";
"SkyLib::CONTAINS_SPACE" = "Må ikke indeholde mellemrum eller et tabulatorstop.";
"SkyLib::SAME_AS_USERNAME" = "For tæt på dit Skype-navn.";
"SkyLib::INVALID_FORMAT" = "Ugyldigt format.";
"SkyLib::CONTAINS_INVALID_WORD" = "For let at gætte, f.eks. abcd, skype.";
"SkyLib::TOO_SIMPLE" = "Skal indeholde mindst 1 bogstav og 1 tal.";
"SkyLib::STARTS_WITH_INVALID_CHAR" = "Skal starte med et bogstav (A-Z)";

/* Account property validation error - NSLocalizedRecoverySuggestionErrorKey */
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Prøv med et længere Skype-navn.";
"SkyLib::TOO_SHORT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Prøv med en længere adgangskode.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Prøv med et kortere Skype-navn.";
"SkyLib::TOO_LONG_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Prøv med en kortere adgangskode.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_SKYPENAME" = "Prøv med et andet Skype-navn.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_ACCOUNT_PASSWORD" = "Prøv med en anden adgangskode.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION_CONTACT_EMAILS" = "Prøv med en anden e-mail-adresse.";
"SkyLib::VALIDATERESULT_RECOVERYSUGGESTION" = "Prøv med en anden værdi.";

/* Account password change error - NSLocalizedFailureReasonErrorKey */
"Account::PWD_INVALID_OLD_PASSWORD" = "Adgangskoden er forkert.";
"Account::PWD_SERVER_CONNECT_FAILED" = "Kunne ikke oprette forbindelse til serveren.";
"Account::PWD_MUST_DIFFER_FROM_OLD" = "Den nye adgangskode skal være forskellig fra den gamle.";
"Account::PWD_INVALID_NEW_PWD" = "Adgangskoden er ugyldig.";
"Account::PWD_MUST_LOG_IN_TO_CHANGE" =  "Skal logge på for at skifte afgangskode.";

/* COMMITFAILED status received when committing a server-side property change. */
"ACCOUNT_COMMITSTATUS_COMMIT_FAILED" = "Ændringen kunne ikke gemmes. Kontroller indstillingen, og prøv igen.";

"ACCOUNT_NOCREDIT" = "Ingen Skype-kredit";
"ACCOUNT_FREECALL" = "gratis opkald";

/* Conversation file transfer errors */
"SkyLib::TRANSFER_BAD_FILENAME" = "Filnavnet er ugyldigt";
"SkyLib::TRANSFER_OPEN_FAILED" = "Filen kunne ikke åbnes";
"SkyLib::TRANSFER_TOO_MANY_PARALLEL" = "For mange samtidige filoverførsler";

/* ===== SKSkypeKitErrorDomain Errors ===== */

/* SKErrorOffline */
"SKERROR_OFFLINE_DESCRIPTION" = "Du er offline.";

"SKERROR_OFFLINE_CALL_FAILUREREASON" = "Du skal være online for at foretage opkald.";
"SKERROR_OFFLINE_CONTACTSEARCH_FAILUREREASON" = "Du skal være online for at søge efter kontakter. Skift din status, og prøv igen.";
"SKERROR_OFFLINE_SMS_FAILUREREASON" = "Du skal være online for at sende en SMS.";

/* [#HELLC-894] */
"SKERROR_OFFLINE_VOICEMAIL_FAILUREREASON" = "Du skal være online for at afspille denne besked.";

/* Alert sheet title */
"SKERROR_CANNOT_SET_BODY_SMS_DESCRIPTION" = "Kan ikke indsætte besked i nuværende sms.";


/* SKErrorInsufficientFunds */
"Sms::INSUFFICIENT_FUNDS" = "Du har ikke nok Skype-kredit til at sende en SMS.";
"CMEMBER_PSTN_STATUSTEXT_INSUFFICIENTCREDIT" = "Du skal have Skype-kredit for at ringe til dette nummer.";

/* SKErrorInvalidContact */
"SKERROR_INVALIDCONTACT" = "Skype-navnet eller telefonnummeret er ikke gyldigt.";

/* SKErrorCallOfflineLyncContact */
"SKERROR_OFFLINELYNCCONTACT_CALL_FAILUREREASON" = "Du kan ikke ringe til denne Lync-kontakt, da vedkommende er offline.";

/* SKErrorBlockedContact */
"SKERROR_CONTACTBLOCKED_CALL_FAILUREREASON" = "Du kan ikke ringe til personen, da du har blokeret ham/hende.";
"SKERROR_CONTACTBLOCKED_CHAT_FAILUREREASON" = "Du kan ikke chatte med personen, da du har blokeret ham/hende.";
"SKERROR_CONTACTBLOCKED_SMS_FAILUREREASON" = "Du kan ikke sende en SMS til personen, da du har blokeret ham/hende.";
"SKERROR_CONTACTBLOCKED_ADD_FAILUREREASON" = "Du kan ikke tilføje personen, da du har blokeret ham/hende.";

/* SKErrorCantTalkToYourself */
"SKERROR_CANTTALKTOYOURSELF_CALL_FAILUREREASON" = "Du kan ikke ringe til dig selv.";
"SKERROR_CANTTALKTOYOURSELF_CHAT_FAILUREREASON" = "Du kan ikke chatte med dig selv.";
"SKERROR_CANTTALKTOYOURSELF_ADD_FAILUREREASON"  = "Du kan ikke tilføje dig selv.";

/* SKErrorCantJoinConversation */
"SKERROR_CANTJOINCONVERSATION_FAILUREREASON" = "Du kan ikke deltage i denne samtale";

/* SKErrorCantFindConversation */
"SKERROR_CANTFINDCONVERSATION_FAILUREREASON" = "Samtalen blev ikke fundet";

/* SKErrorInvalidPSTNNumber */
"CMEMBER_PSTN_STATUSTEXT_INVALIDNUMBER" = "Telefonnummeret er ikke gyldigt.";

/* SKErrorEmergencyPSTNNumber */
"SKERROR_EMERGENCYCALL_FAILUREREASON" = "Du kan ikke ringe til dette nummer, da det er et nødopkaldsnummer.";
"SKERROR_EMERGENCYSMS_FAILUREREASON" = "Du kan ikke sende en SMS til dette nummer, da det er et nødopkaldsnummer.";
"SKERROR_EMERGENCYADD_FAILUREREASON" = "Du kan ikke tilføje dette nummer, da det er et nødopkaldsnummer.";

/* SKErrorCallExists */
"SKERROR_CALLEXISTS_CALL" = "Du skal afslutte dette opkald, før du kan starte et nyt.";
"SKERROR_CALLEXISTS_VOICEMAIL" = "Hvis du vil lytte til en talebesked, skal du først afslutte dette opkald.";
"SKERROR_CALLFAILED" = "Opkaldet mislykkedes. Prøv igen.";

/* SKErrorTooManyChatParticipants */
"SKERROR_TOOMANYPARTICIPANTS_CHAT_DESCRIPTION" = "Du har forsøgt at starte en samtale med for mange kontakter.";

/* SKErrorInvalidConversationIdentities */
"SKERROR_INVALIDCONVERSATIONIDENTITIES_DESCRIPTION" = "Du kan ikke chatte med disse kontakter.";

/* CMEMBER_FAILUREREASON */
"CMEMBER_FAILUREREASON_CALLER_NOT_AUTHORIZED" = "Du kan ikke ringe til denne person, da han/hun ikke har godkendt dig.";
"CMEMBER_FAILUREREASON_CALLER_NOT_FRIEND" = "Du kan ikke ringe til denne person fordi de ikke har godkendt dig.";

/* SMS_FAILUREREASON */
"Sms::INVALID_CONFIRMATION_CODE" = "Ugyldig bekræftelseskode.";
"Sms::MISC_ERROR" = "Ugyldigt telefonnummer";

/* Conversation::PREMIUM_VIDEO_STATUS */

/*
"PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE" = "PV_RESULT_400_BAD_REQUEST_SOME_FIELDS_MISSING_MESSAGE";
"PV_RESULT_401_P2P_BLOCK_MESSAGE" = "PV_RESULT_401_P2P_BLOCK_MESSAGE";
*/

"PV_RESULT_403_PAID_SERVICE_BLOCK_MESSAGE" = "Din konto er blevet blokeret.";
"PV_RESULT_403_PAID_SERVICE_BLOCK_EXPLANATION" = "Kontakt kundesupport.";

"PV_RESULT_405_GROUP_TOO_LARGE_MESSAGE" = "Der er for mange personer i dette opkald til en gruppevideosamtale.";
"PV_RESULT_405_GROUP_TOO_LARGE_EXPLANATION" = "Du kan kun føre gruppevideosamtaler med op til 9 personer. Fjern en eller flere af personerne fra samtalen, og prøv igen.";

/*
"PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE" = "PV_RESULT_410_NO_VALID_SUBSCRIPTION_BUT_TRIAL_IS_AVAILABLE_MESSAGE";
*/

"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_MESSAGE" = "Der er for mange personer i dette opkald til gruppevideo.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION_BETA" = "Du kan kun føre gruppevideosamtaler med op til 9 personer. Fjern en eller flere af personerne fra samtalen, og prøv igen.";
"PV_RESULT_412_SUBSCRIPTION_INSUFFICENT_FOR_THIS_CALL_EXPLANATION" = "Dit abonnement på gruppevideosamtaler dækker ikke så mange personer. Fjern en eller flere personer fra samtalen, og prøv igen.";

"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE_BETA" = "Du skal have et abonnement på gruppevideosamtaler.";
"PV_RESULT_414_NO_SUBSCRIPTION_MESSAGE" = "Du skal bruge et abonnement på gruppevideoopkald.";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION_BETA" = "Kunne du tænke dig at foretage et gruppevideoopkald?";
"PV_RESULT_414_NO_SUBSCRIPTION_EXPLANATION" = "Vil du foretage et gruppevideoopkald?";

"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_MESSAGE" = "Du er allerede i gang med en gruppevideosamtale.";
"PV_RESULT_416_SUBSCRIPTION_IS_ALREADY_IN_USE_EXPLANATION" = "Du kan kun foretage et gruppevideoopkald ad gangen.";

"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_MESSAGE" = "Du har nået grænsen for dette opkald.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION_BETA" = "Du har nået grænsen på 4 timer for gruppevideosamtaler.";
"PV_RESULT_420_FAIR_USAGE_POLICY_VIOLATION_CALL_LIMIT_REACHED_EXPLANATION" = "Du har nået grænsen på 4 timer for gruppevideosamtaler. Få yderligere oplysninger på din konto.";

"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_MESSAGE" = "Du har nået grænsen for gruppevideosamtaler for i dag.";
"PV_RESULT_422_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_DAY_LIMIT_REACHED_EXPLANATION" = "Gruppevideosamtaler er midlertidigt suspenderet. Du har nået grænsen for rimelig brug for i dag. Få yderligere oplysninger på din konto.";

"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_MESSAGE" = "Du har nået grænsen for gruppevideosamtaler for denne måned.";
"PV_RESULT_424_FAIR_USAGE_POLICY_VIOLATION_SPONSORS_MONTH_LIMIT_REACHED_EXPLANATION" = "Gruppevideosamtaler er midlertidigt suspenderet. Du har nået grænsen for rimelig brug for denne måned. Få yderligere oplysninger på din konto.";

/*
"PV_RESULT_430_GRACE_TIME_EXPIRED_MESSAGE" = "RESULT_430_GRACE_TIME_EXPIRED";
*/

"PV_RESULT_500_GENERAL_SERVICE_ERROR_MESSAGE" = "Gruppevideosamtaler er ikke tilgængelig i øjeblikket.";
"PV_RESULT_500_GENERAL_SERVICE_ERROR_EXPLANATION" = "Der opstod en fejl. Prøv igen senere.";

/*
"PV_RESULT_503_SERVICE_TIMEOUT_MESSAGE" = "RESULT_503_SERVICE_TIMEOUT";
*/

"PremiumVideoErrorRecovery_GetPremium_BETA" = "Få gruppevideo";
"PremiumVideoErrorRecovery_GetPremium" = "Få gruppevideo";
"PremiumVideoErrorRecovery_UpgradePremium" = "Opgrader";

/* ===== SKAccessSessionFailureReasonErrorDomain Errors ===== */

"AccessSession::NO_BALANCE" = "Du skal have Skype-kredit for at bruge Skype WiFi.";
"AccessSession::LOGIN_FAILURE" = "Vi genkendte ikke dit Skype-navn og password.";
"AccessSession::WISPR_LOGIN_REJECTED" = "Ugyldigt brugernavn eller adgangskode.";

"SKYPEACCESS_NO_ACCOUNT" = "Log på med din Skype-konto.";

"SKYPEACCESS_GENERIC_CONNECTION_ERROR" = "Der kunne ikke oprettes forbindelse. Kontroller WiFi-signalstyrken, eller prøv et andet hotspot.";
"SKYPEACCESS_GENERIC_FATAL_ERROR" = "Dette hotspot reagerer ikke korrekt. Prøv et andet hotspot.";

"SKYPEACCESS_SESSION_EXTEND_ERROR" = "Sessionen kunne ikke forlænges. Prøv at oprette forbindelse igen.";

"SKYPEACCESS_SESSION_LOSTWIFI_MESSAGE" = "WiFi-netværket \"%@\" er ikke længere tilgængeligt";
"SKYPEACCESS_SESSION_LOSTWIFI_EXPLANATION" = "Sørg altid for at afbryde forbindelsen helt, før du går væk fra hotspottet eller slukker for din enhed, så du undgår uventede gebyrer.";

"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_MESSAGE" = "Opret forbindelse til WiFi-netværket “%@” igen";
"SKYPEACCESS_SESSION_LOSTWIFI_RECOVERABLE_EXPLANATION" = "Skype WiFi vil forsøge at afbryde internetforbindelsen. Sørg altid for at afbryde forbindelsen helt, før du går væk fra hotspottet eller slukker for din enhed, så du undgår uventede gebyrer.";

"SKYPEACCESS_SESSION_LOSTWIFI_AUTO_END_MESSAGE" = "Internetforbindelsen er blevet afbrudt.";

"ACCESS_PRICE_PER_MINUTE_FORMAT" = "%@ pr. minut";
"ACCESS_PRICE_PER_MINUTE_FREE" = "Gratis";

/*
 * ===========
 * SkyLib localization (Skype Kit messages sent by SkyLib to other clients)
 * ===========
 */

/* Message sent in the P2P chat after it has been migrated to a server-based chat, and seen by legacy client users. */
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P" = "har en ny version af Skype, som giver en bedre chatoplevelse.\nHent den seneste version for at få samme forbedrede oplevelse og blive ved med at chatte.\nGå til <a href=\"http://www.skype.com/updateme\">Skype.com/updateme</a>.";
"LOCALIZED_UPGRADE_MESSAGE_IN_P2P_DOGFOOD" = "har en ny version af Skype, som giver en bedre chatoplevelse.\nHent den seneste version for at få samme forbedrede oplevede og blive ved med at chatte.\nGå til https://microsoft.sharepoint.com/teams/DogfoodSkype/.";

/* Message sent in the server-based chat as first message. Used to link the history of both conversations. The '%1' is replaced with the ID of the old chat. */
"LOCALIZED_UPGRADE_MESSAGE_IN_SERVER_BASED" = "Klik <a href=\"skype:?chat&amp;id=%1\">her</a> for at se tidligere chatbeskeder.";
